alfred
ascheck
atom-beta
brave-browser-dev
docker
firefox-beta
flux
font-hack-nerd-font
google-chrome
iterm2-beta
kap
licecap
macpass
microsoft-edge-dev
mockoon
mongodb-compass
muzzle
pgcli
platypus
postman
slack
sonos-s1-controller
spectacle
stats
sublime-text-dev
telegram-desktop-dev
tunnelbear
typora
visual-studio-code-insiders
vivaldi-snapshot
